
/* Class = "NSPanel"; title = "<<Panel>>"; ObjectID = "5"; */
"5.title" = "<<Panel>>";

/* Class = "NSBox"; title = "Box"; ObjectID = "9"; */
"9.title" = "Box";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "92"; */
"92.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "<<Item2>>"; ObjectID = "93"; */
"93.title" = "<<Item2>>";

/* Class = "NSMenuItem"; title = "<<Item1>>"; ObjectID = "95"; */
"95.title" = "<<Item1>>";

/* Class = "NSMenuItem"; title = "<<Item3>>"; ObjectID = "96"; */
"96.title" = "<<Item3>>";

/* Class = "NSButton"; gToolTip = "Clear passphrases cache"; ObjectID = "100"; */
"100.gToolTip" = "Clear passphrases cache";

/* Class = "NSButton"; gToolTip = "Use sender's key for encryption, allowing sender to decrypt what she encrypted"; ObjectID = "103"; */
"103.gToolTip" = "Use sender's key for encryption, allowing sender to decrypt what she encrypted";

/* Class = "NSButton"; gToolTip = "Verify signed messages only when they are read for the first time"; ObjectID = "113"; */
"113.gToolTip" = "Verify signed messages only when they are read for the first time";

/* Class = "NSButton"; gToolTip = "Decrypt messages only when they are read for the first time"; ObjectID = "114"; */
"114.gToolTip" = "Decrypt messages only when they are read for the first time";

/* Class = "NSButton"; gToolTip = "Automatically sign all messages"; ObjectID = "116"; */
"116.gToolTip" = "Automatically sign all messages";

/* Class = "NSButton"; gToolTip = "Verify signed messages, each time they are viewed"; ObjectID = "117"; */
"117.gToolTip" = "Verify signed messages, each time they are viewed";

/* Class = "NSButton"; gToolTip = "Decrypt messages each time they are viewed"; ObjectID = "118"; */
"118.gToolTip" = "Decrypt messages each time they are viewed";

/* Class = "NSButton"; gToolTip = "Show OpenPGP user interface elements (checkboxes and drop-down menus) in new message windows"; ObjectID = "119"; */
"119.gToolTip" = "Show OpenPGP user interface elements (checkboxes and drop-down menus) in new message windows";

/* Class = "NSTabViewItem"; label = "Composing"; ObjectID = "159"; */
"159.label" = "Composing";

/* Class = "NSTabViewItem"; label = "Keys"; ObjectID = "160"; */
"160.label" = "Keys";

/* Class = "NSButton"; gToolTip = "Choose the sender's key according to the sender's account"; ObjectID = "169"; */
"169.gToolTip" = "Choose the sender's key according to the sender's account";

/* Class = "NSTabViewItem"; label = "Viewing"; ObjectID = "180"; */
"180.label" = "Viewing";

/* Class = "NSBox"; title = "Box"; ObjectID = "182"; */
"182.title" = "Box";

/* Class = "NSButton"; gToolTip = "By default, use keys for BCC recipients, though it reveals who was BCC'd"; ObjectID = "185"; */
"185.gToolTip" = "By default, use keys for BCC recipients, though it reveals who was BCC'd";

/* Class = "NSButton"; gToolTip = "Don't care about the trust level set on keys"; ObjectID = "187"; */
"187.gToolTip" = "Don't care about the trust level set on keys";

/* Class = "NSButton"; gToolTip = "Use modern format, using MIME attachments, instead of old inline OpenPGP armored format"; ObjectID = "188"; */
"188.gToolTip" = "Use modern format, using MIME attachments, instead of old inline OpenPGP armored format";

/* Class = "NSButton"; gToolTip = "Automatically show signature detail information"; ObjectID = "189"; */
"189.gToolTip" = "Automatically show signature detail information";

/* Class = "NSButton"; gToolTip = "Automatically sign messages when encrypting them"; ObjectID = "214"; */
"214.gToolTip" = "Automatically sign messages when encrypting them";

/* Class = "NSButton"; gToolTip = "Toolbar buttons can mean either the current state, or the action to perform"; ObjectID = "217"; */
"217.gToolTip" = "Toolbar buttons can mean either the current state, or the action to perform";

/* Class = "NSTabViewItem"; label = "Misc"; ObjectID = "219"; */
"219.label" = "Misc";

/* Class = "NSTableColumn"; headerCell.title = "Key ID"; ObjectID = "221"; */
"221.headerCell.title" = "Key ID";

/* Class = "NSMenuItem"; title = "Full Name"; ObjectID = "222"; */
"222.title" = "Full Name";

/* Class = "NSMenuItem"; title = "Validity"; ObjectID = "223"; */
"223.title" = "Validity";

/* Class = "NSMenuItem"; title = "Comment"; ObjectID = "224"; */
"224.title" = "Comment";

/* Class = "NSTableColumn"; headerCell.title = "Full Name"; ObjectID = "227"; */
"227.headerCell.title" = "Full Name";

/* Class = "NSScrollView"; gToolTip = "Reorder information fields by dragging them"; ObjectID = "228"; */
"228.gToolTip" = "Reorder information fields by dragging them";

/* Class = "NSMenuItem"; title = "Key ID"; ObjectID = "229"; */
"229.title" = "Key ID";

/* Class = "NSTableColumn"; headerCell.title = "[validity]"; ObjectID = "230"; */
"230.headerCell.title" = "[validity]";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "231"; */
"231.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "E-mail"; ObjectID = "232"; */
"232.title" = "E-mail";

/* Class = "NSTableColumn"; headerCell.title = "Fingerprint"; ObjectID = "233"; */
"233.headerCell.title" = "Fingerprint";

/* Class = "NSTableColumn"; headerCell.title = "<e-mail>"; ObjectID = "234"; */
"234.headerCell.title" = "<e-mail>";

/* Class = "NSPopUpButton"; gToolTip = "Add or remove a field by choosing it in this popup button"; ObjectID = "235"; */
"235.gToolTip" = "Add or remove a field by choosing it in this popup button";

/* Class = "NSTableColumn"; headerCell.title = "(comment)"; ObjectID = "236"; */
"236.headerCell.title" = "(comment)";

/* Class = "NSMenuItem"; title = "Fingerprint"; ObjectID = "237"; */
"237.title" = "Fingerprint";

/* Class = "NSButton"; gToolTip = "Display all userIDs associated with the key"; ObjectID = "241"; */
"241.gToolTip" = "Display all userIDs associated with the key";

/* Class = "NSButton"; gToolTip = "Don't show keys which are revoked/expired/invalid/disabled"; ObjectID = "259"; */
"259.gToolTip" = "Don't show keys which are revoked/expired/invalid/disabled";

/* Class = "NSTableColumn"; headerCell.title = "Algo"; ObjectID = "264"; */
"264.headerCell.title" = "Algo";

/* Class = "NSMenuItem"; title = "Algorithm"; ObjectID = "265"; */
"265.title" = "Algorithm";

/* Class = "NSButton"; gToolTip = "Show passphrases in clear when typing them"; ObjectID = "267"; */
"267.gToolTip" = "Show passphrases in clear when typing them";

/* Class = "NSButton"; gToolTip = "Automatically encrypt all messages"; ObjectID = "270"; */
"270.gToolTip" = "Automatically encrypt all messages";

/* Class = "NSFormCell"; title = "Line wrapping length:"; ObjectID = "276"; */
"276.title" = "Line wrapping length:";

/* Class = "NSButton"; gToolTip = "Make an educated guess on when to sign/encrypt, based on recipients rules stored in AddressBook cards"; ObjectID = "281"; */
"281.gToolTip" = "Make an educated guess on when to sign/encrypt, based on recipients rules stored in AddressBook cards";

/* Class = "NSButton"; gToolTip = "Refresh key list each time a volume is mounted or unmounted"; ObjectID = "284"; */
"284.gToolTip" = "Refresh key list each time a volume is mounted or unmounted";

/* Class = "NSButton"; gToolTip = "In Compose window, don't show S/MIME sign/encrypt buttons"; ObjectID = "285"; */
"285.gToolTip" = "In Compose window, don't show S/MIME sign/encrypt buttons";

/* Class = "NSButton"; gToolTip = "Automatically sign replies to messages that were digitally signed with OpenPGP"; ObjectID = "286"; */
"286.gToolTip" = "Automatically sign replies to messages that were digitally signed with OpenPGP";

/* Class = "NSButton"; gToolTip = "Automatically encrypt replies to messages that were OpenPGP-encrypted"; ObjectID = "287"; */
"287.gToolTip" = "Automatically encrypt replies to messages that were OpenPGP-encrypted";

/* Class = "NSButton"; gToolTip = "Sign messages, then encrypt them, instead of doing all in one operation (signature encapsulation)"; ObjectID = "288"; */
"288.gToolTip" = "Sign messages, then encrypt them, instead of doing all in one operation (signature encapsulation)";

/* Class = "NSButton"; gToolTip = "Try to encrypt all messages, as long as all keys are available"; ObjectID = "289"; */
"289.gToolTip" = "Try to encrypt all messages, as long as all keys are available";

/* Class = "NSButton"; gToolTip = "Refresh key list"; ObjectID = "330"; */
"330.gToolTip" = "Refresh key list";

/* Class = "NSTextFieldCell"; title = "Version: xxx"; ObjectID = "425"; */
"425.title" = "Version: xxx";

/* Class = "NSButtonCell"; title = "By default, use my public key also for encryption"; ObjectID = "429"; */
"429.title" = "By default, use my public key also for encryption";

/* Class = "NSButtonCell"; title = "By default, sign messages"; ObjectID = "430"; */
"430.title" = "By default, sign messages";

/* Class = "NSButtonCell"; title = "Show OpenPGP items in new message windows"; ObjectID = "431"; */
"431.title" = "Show OpenPGP items in new message windows";

/* Class = "NSButtonCell"; title = "By default, include BCC recipients"; ObjectID = "432"; */
"432.title" = "By default, include BCC recipients";

/* Class = "NSTextFieldCell"; title = "Warning: all recipients can still find out to whom the mail was sent!"; ObjectID = "433"; */
"433.title" = "Warning: all recipients can still find out to whom the mail was sent!";

/* Class = "NSButtonCell"; title = "Trust all keys"; ObjectID = "434"; */
"434.title" = "Trust all keys";

/* Class = "NSButtonCell"; title = "By default, use OpenPGP/MIME"; ObjectID = "435"; */
"435.title" = "By default, use OpenPGP/MIME";

/* Class = "NSButtonCell"; title = "By default, sign messages when encrypting them"; ObjectID = "436"; */
"436.title" = "By default, sign messages when encrypting them";

/* Class = "NSButtonCell"; title = "Toolbar buttons display the current state"; ObjectID = "437"; */
"437.title" = "Toolbar buttons display the current state";

/* Class = "NSButtonCell"; title = "Filter out keys that cannot be used"; ObjectID = "438"; */
"438.title" = "Filter out keys that cannot be used";

/* Class = "NSButtonCell"; title = "By default, encrypt messages"; ObjectID = "439"; */
"439.title" = "By default, encrypt messages";

/* Class = "NSButtonCell"; title = "Use rules defined in AddressBook cards"; ObjectID = "440"; */
"440.title" = "Use rules defined in AddressBook cards";

/* Class = "NSButtonCell"; title = "Sign reply to OpenPGP-signed message"; ObjectID = "441"; */
"441.title" = "Sign reply to OpenPGP-signed message";

/* Class = "NSButtonCell"; title = "Encrypt reply to OpenPGP-encrypted message"; ObjectID = "442"; */
"442.title" = "Encrypt reply to OpenPGP-encrypted message";

/* Class = "NSButtonCell"; title = "Separate sign and encrypt operations"; ObjectID = "443"; */
"443.title" = "Separate sign and encrypt operations";

/* Class = "NSButtonCell"; title = "Encrypt when all keys are available"; ObjectID = "444"; */
"444.title" = "Encrypt when all keys are available";

/* Class = "NSTextFieldCell"; title = "Default Personal Key:"; ObjectID = "446"; */
"446.title" = "Default Personal Key:";

/* Class = "NSButtonCell"; title = "Forget Passphrases"; ObjectID = "447"; */
"447.title" = "Forget Passphrases";

/* Class = "NSButtonCell"; title = "Choose key according to account"; ObjectID = "448"; */
"448.title" = "Choose key according to account";

/* Class = "NSTextFieldCell"; title = "seconds"; ObjectID = "449"; */
"449.title" = "seconds";

/* Class = "NSButtonCell"; title = "Show passphrase"; ObjectID = "450"; */
"450.title" = "Show passphrase";

/* Class = "NSButtonCell"; title = "Only if message is unread"; ObjectID = "452"; */
"452.title" = "Only if message is unread";

/* Class = "NSButtonCell"; title = "Only if message is unread"; ObjectID = "453"; */
"453.title" = "Only if message is unread";

/* Class = "NSButtonCell"; title = "Authenticate messages automatically"; ObjectID = "454"; */
"454.title" = "Authenticate messages automatically";

/* Class = "NSButtonCell"; title = "Decrypt messages automatically"; ObjectID = "455"; */
"455.title" = "Decrypt messages automatically";

/* Class = "NSButtonCell"; title = "By default, show detailed signature information"; ObjectID = "456"; */
"456.title" = "By default, show detailed signature information";

/* Class = "NSTextFieldCell"; title = "Information displayed for keys in menus:"; ObjectID = "458"; */
"458.title" = "Information displayed for keys in menus:";

/* Class = "NSButtonCell"; title = "Display all identities on keys"; ObjectID = "459"; */
"459.title" = "Display all identities on keys";

/* Class = "NSTextFieldCell"; title = "zero means \"no wrapping\""; ObjectID = "460"; */
"460.title" = "zero means \"no wrapping\"";

/* Class = "NSButtonCell"; title = "Refresh key list when (un)mounting a volume"; ObjectID = "461"; */
"461.title" = "Refresh key list when (un)mounting a volume";

/* Class = "NSButtonCell"; title = "Disable S/MIME"; ObjectID = "462"; */
"462.title" = "Disable S/MIME";

/* Class = "NSFormCell"; title = "Field:"; ObjectID = "465"; */
"465.title" = "Field:";

/* Class = "NSTabViewItem"; label = "Update"; ObjectID = "486"; */
"486.label" = "Update";

/* Class = "NSButtonCell"; title = "Automatically check for updates"; ObjectID = "489"; */
"489.title" = "Automatically check for updates";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "492"; */
"492.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Hourly"; ObjectID = "493"; */
"493.title" = "Hourly";

/* Class = "NSMenuItem"; title = "Daily"; ObjectID = "494"; */
"494.title" = "Daily";

/* Class = "NSMenuItem"; title = "Weekly"; ObjectID = "495"; */
"495.title" = "Weekly";

/* Class = "NSMenuItem"; title = "Monthly"; ObjectID = "496"; */
"496.title" = "Monthly";

/* Class = "NSTextFieldCell"; title = "Check for Updates"; ObjectID = "498"; */
"498.title" = "Check for Updates";

/* Class = "NSButtonCell"; title = "Download updates automatically"; ObjectID = "502"; */
"502.title" = "Download updates automatically";

/* Class = "NSButtonCell"; title = "Include system profile"; ObjectID = "504"; */
"504.title" = "Include system profile";

/* Class = "NSButtonCell"; alternateTitle = "Check for updates now (currently disabled)"; ObjectID = "519"; */
"519.alternateTitle" = "Check for updates now (currently disabled)";

/* Class = "NSButtonCell"; title = "Check Now"; ObjectID = "519"; */
"519.title" = "Check Now";

/* Class = "NSTabViewItem"; label = "About"; ObjectID = "520"; */
"520.label" = "About";

/* Class = "NSTextFieldCell"; title = "GPGMail"; ObjectID = "525"; */
"525.title" = "GPGMail";

/* Class = "NSTextFieldCell"; title = "Version: xxx"; ObjectID = "527"; */
"527.title" = "Version: xxx";

/* Class = "NSTextFieldCell"; title = "Copyrigth"; ObjectID = "529"; */
"529.title" = "Copyrigth";

/* Class = "NSTextFieldCell"; title = "http://www.gpgmail.org"; ObjectID = "600"; */
"600.title" = "http://www.gpgmail.org";

/* Class = "NSButtonCell"; title = "Use Keychain to store passphrases"; ObjectID = "608"; */
"608.title" = "Use Keychain to store passphrases";

/* Class = "NSButtonCell"; title = "Remember passphrases for:"; ObjectID = "610"; */
"610.title" = "Remember passphrases for:";

/* Class = "NSImageView"; gToolTip = "If you don’t select this option, you can’t decrypt your sent messages!\n"; ObjectID = "670"; */
"670.gToolTip" = "If you don’t select this option, you can’t decrypt your sent messages!\n";
